{
  "text": {
    "hey": 35,
    "hello": 34,
    "hi": 36,
    "there": 78,
    "good": 28,
    "morning": 49,
    "evening": 19,
    "moin": 48,
    "let": 44,
    "s": 62,
    "go": 26,
    "dude": 18,
    "goodmorning": 31,
    "goodevening": 30,
    "afternoon": 1,
    "cu": 14,
    "by": 8,
    "cee": 11,
    "you": 90,
    "later": 43,
    "night": 54,
    "bye": 9,
    "goodbye": 29,
    "have": 33,
    "a": 0,
    "nice": 53,
    "day": 15,
    "see": 66,
    "around": 6,
    "yes": 89,
    "y": 88,
    "indeed": 40,
    "of": 57,
    "course": 13,
    "that": 76,
    "sounds": 69,
    "correct": 12,
    "no": 55,
    "n": 51,
    "never": 52,
    "i": 39,
    "don": 17,
    "t": 73,
    "think": 79,
    "so": 67,
    "like": 45,
    "way": 84,
    "not": 56,
    "really": 60,
    "perfect": 59,
    "great": 32,
    "amazing": 3,
    "feeling": 23,
    "king": 42,
    "wonderful": 86,
    "am": 2,
    "very": 82,
    "going": 27,
    "to": 80,
    "save": 65,
    "the": 77,
    "world": 87,
    "super": 72,
    "stoked": 70,
    "extremely": 20,
    "my": 50,
    "was": 83,
    "horrible": 37,
    "sad": 64,
    "feel": 22,
    "well": 85,
    "disappointed": 16,
    "m": 46,
    "unhappy": 81,
    "extremly": 21,
    "saad": 63,
    "are": 5,
    "bot": 7,
    "human": 38,
    "talking": 74,
    "openai": 58,
    "story": 71,
    "tell": 75,
    "me": 47,
    "something": 68,
    "can": 10,
    "an": 4,
    "interesting": 41,
    "give": 25,
    "generated": 24,
    "response": 61
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 2,
    "ask_openai": 1,
    "log_conversation": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_log_conversation": 7,
    "action_openai_chat": 8,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}